[
  {
    "id": 3,
    "name": "Водяницкий Тимур",
    "photo": "http://127.0.0.1:8001/candidat/photo_2024-09-27_18-43-39.jpg",
    "video": "http://127.0.0.1:8001/candidat/%D0%A2%D0%B8%D0%BC%D1%83%D1%80.mp4",
    "description": "Всем привет! Меня зовут Водяницкий Тимур. Учусь в 9\"А\" классе. Очень активный человек, который поможет каждому с любой проблемой. Главный Тимуровец школы. Также состою в СДМО \"Ровесник\". Очень люблю спорт и активно участвую в военно-спортивной игре\"Зарница\". Я уверен, что мы с вами сработаемся😊",
    "votes": 26,
    "class_of_candidate": "9А"
  },
  {
    "id": 4,
    "name": "Швецова Арина",
    "photo": "http://127.0.0.1:8001/candidat/photo_2024-09-25_18-42-09.jpg",
    "video": "http://127.0.0.1:8001/candidat/VID_20240927_072150_435.mp4",
    "description": "Являюсь финалистом конкурса \"лидер 21 века\", призером и победителем школьных и муниципальных этапов всероссийской олимпиады школьников, являюсь участником зарницы, защищала честь лицея в различных спортивных мероприятиях, состою в команде лицея по волейболу. \r\nВыдвигаю свою кандидатуру на роль президента, так как хочу воплотить свои идеи в школьную жизнь, чтобы сделать её ещё более насыщенной, яркой и интересной",
    "votes": 11,
    "class_of_candidate": "9Б"
  },
  {
    "id": 5,
    "name": "Родьков Егор",
    "photo": "http://127.0.0.1:8001/candidat/1000058229_7ycJ4yo.jpg",
    "video": "http://127.0.0.1:8001/candidat/%D0%B1%D0%B5%D0%B7%D1%8B%D0%BC%D1%8F%D0%BD%D0%BD%D1%8B%D0%B9.mp4",
    "description": "«Почему именно я должен стать Президентом Лицея»? \r\nЯ должен стать президентом школы, потому что я обладаю лидерскими качествами, а также стремлюсь к улучшению обучения и жизни в нашей школе. Я готов предложить новые идеи, организовать интересные мероприятия и поддержать принимаемые решения, которые помогут создать позитивную и поддерживающую атмосферу для всех учеников. Я верю, что мой опыт, энергия и преданность делу могут сделать нашу школу лучше местом для обучения и развития.",
    "votes": 14,
    "class_of_candidate": "9В"
  },
  {
    "id": 6,
    "name": "Панфилова Елизавета",
    "photo": "http://127.0.0.1:8001/candidat/photo_2024-09-27_19-11-55.jpg",
    "video": "http://127.0.0.1:8001/candidat/BraveDown.Com_VK_Video_1727453678_.mp4",
    "description": "Идеи, которые я хочу реализовать:\r\n1. Создание комфортной атмосферы. Я буду работать над тем, чтобы наша школа стала местом, где каждый чувствует себя в безопасности и уважении.\r\n2. Создание коворкинг-зоны, где все ученики смогут отдыхать от учебного процесса, работать над проектами и собираться для обсуждения важных тем.\r\n3. Организация опросов и обсуждений для выявления проблем и пожеланий учащихся, чтобы лучше понимать их потребности и интересы.",
    "votes": 25,
    "class_of_candidate": "10Б"
  },
  {
    "id": 7,
    "name": "Ижболдина Софья",
    "photo": "http://127.0.0.1:8001/candidat/photo_2024-09-27_19-20-59_I2dLaF4.jpg",
    "video": "http://127.0.0.1:8001/candidat/BraveDown.Com_VK_Video_1727454236_.mp4",
    "description": "Всем привет!! Меня зовут Ижболдина Софья, я - ученица 10 \"А\" класса. Десятый год учусь в этой школе, здесь мои любимые друзья и учителя. Я хочу внести вклад, изменить учебное заведение в лучшую сторону. Основные идеи: развитие творчества у ребят разного возраста, а также создание новых волонтерских движений.",
    "votes": 25,
    "class_of_candidate": "10А"
  }
]